/* Localized versions of Info.plist keys */

CFBundleName = "Hype";
CFBundleDisplayName = "Hype 3";
CFBundleGetInfoString = "Hype version 3.6, Copyright 2010-2017 Tumult Inc.";
NSHumanReadableCopyright = "Copyright 2010-2017 Tumult Inc.";
NSContactsUsageDescription = "Your email address will be used to autofill contact information for registration and issue reporting. No other contact information will be accessed.";
MDItemKeywords = "html5,animation,web,css3,css,html,keyframes,gif,hype,tumult,interactivity,javascript";

